<div id="serviceCarousel" class="carousel slide" data-interval="false" data-aos="fade-up" data-aos-duration="1000">
    <div class="Option_Card_Title container">
        <div class="Option_Card_Right_Line"></div>
        <h2 class="Option_Card_Center_Line">پلن تعرفه محصولات شرکت</h2>
        <div class="Option_Card_Left_Line"></div>
    </div>
    <div class="container service-Menu-Choser-Responsive">
        <div class="btn-group service-Menu-Choser">
            <a href="#" class="btn service-btn-whiteBG active service-btn-coloredBG font-weight-bold" data-bs-slide-to="0"
                data-bs-target="#serviceCarousel" type="button" aria-current="true" aria-label="Slide 1" style="font-size: 15px;font-weight: bold;">داستار</a>
            <a href="#" class="btn service-btn-whiteBG" data-bs-slide-to="1" data-bs-target="#serviceCarousel"
                type="button" aria-label="Slide 2" style="font-size: 15px;font-weight: bold;">ویشتا</a>
            <a href="#" class="btn service-btn-whiteBG" data-bs-slide-to="2" data-bs-target="#serviceCarousel"
                type="button" aria-label="Slide 3" style="font-size: 15px;font-weight: bold;">واجار</a>
        </div>
    </div>


    <div class="carousel-inner">
        <div class="carousel-item active">
            <div class="row service-card-responsive g-0">
                <div class="service-card ">
                    <div class="service-banner">
                        <div class="service-banner-content">
                            <h1>اختصاصی</h1>
                            <p>(حرفه ای)</p>
                        </div>
                    </div>
                    <div class="service-body">
                        <p>شخصی سازی سامانه
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <p>قالب سفارشی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <p>دوره گارانتی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <p>زمان تحویل
                            <span class="service-rating">
                                30 روزه
                            </span>
                        </p>
                        <p>خرید اقساطی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <hr>
                        <div class="service-price-div">
                            {{-- <p class="service-price">50,000,000 تومان</p> --}}
                            <p class="service-discounted-price">57,000,000 تومان</p>
                        </div>
                    </div>
                    <div class="service-order-btn-div">
                        <a href="https://rivasit.com/products/Dastar-E-commerce-Application-Deticated-Plan-PRO"><button
                                class="btn btn-primary service-order-btn">ثبت سفارش</button></a>
                    </div>
                </div>
                <div class="service-card ">
                    <div class="service-banner">
                        <div class="service-banner-content">
                            <h1>اختصاصی</h1>
                            <p>(پیشرفته)</p>
                        </div>
                    </div>
                    <div class="service-body">
                        <p>شخصی سازی سامانه
                            <span class="service-rating">
                                قابل خرید
                            </span>
                        </p>
                        <p>قالب سفارشی
                            <span class="service-rating">
                                قابل خرید
                            </span>
                        </p>
                        <p>دوره گارانتی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <p>زمان تحویل
                            <span class="service-rating">
                                30 روزه
                            </span>
                        </p>
                        <p>خرید اقساطی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <hr>
                        <div class="service-price-div">
                            {{-- <p class="service-price">50,000,000 تومان</p> --}}
                            <p class="service-discounted-price">39,000,000 تومان</p>
                        </div>
                    </div>
                    <div class="service-order-btn-div">
                        <a href="https://rivasit.com/products/Dastar-E-commerce-Application-Deticated-Plan-ADVANCE"><button
                                class="btn btn-primary service-order-btn">ثبت سفارش</button></a>
                    </div>
                </div>
                <div class="service-card ">
                    <div class="service-banner">
                        <div class="service-banner-content">
                            <h1>اشتراکی</h1>
                            <p>(کاربردی)</p>
                        </div>
                    </div>
                    <div class="service-body">
                        <p>شخصی سازی سامانه
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="18" height="18" viewBox="0 0 48 48">
                                    <path fill="#f44336" d="M44,24c0,11.045-8.955,20-20,20S4,35.045,4,24S12.955,4,24,4S44,12.955,44,24z"></path><path fill="#fff" d="M29.656,15.516l2.828,2.828l-14.14,14.14l-2.828-2.828L29.656,15.516z"></path><path fill="#fff" d="M32.484,29.656l-2.828,2.828l-14.14-14.14l2.828-2.828L32.484,29.656z"></path>
                                </svg>
                            </span>
                        </p>
                        <p>قالب سفارشی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="18" height="18" viewBox="0 0 48 48">
                                    <path fill="#f44336" d="M44,24c0,11.045-8.955,20-20,20S4,35.045,4,24S12.955,4,24,4S44,12.955,44,24z"></path><path fill="#fff" d="M29.656,15.516l2.828,2.828l-14.14,14.14l-2.828-2.828L29.656,15.516z"></path><path fill="#fff" d="M32.484,29.656l-2.828,2.828l-14.14-14.14l2.828-2.828L32.484,29.656z"></path>
                                </svg>
                            </span>
                        </p>
                        <p>دوره گارانتی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="18" height="18" viewBox="0 0 48 48">
                                    <path fill="#f44336" d="M44,24c0,11.045-8.955,20-20,20S4,35.045,4,24S12.955,4,24,4S44,12.955,44,24z"></path><path fill="#fff" d="M29.656,15.516l2.828,2.828l-14.14,14.14l-2.828-2.828L29.656,15.516z"></path><path fill="#fff" d="M32.484,29.656l-2.828,2.828l-14.14-14.14l2.828-2.828L32.484,29.656z"></path>
                                </svg>
                            </span>
                        </p>
                        <p>زمان تحویل
                            <span class="service-rating">
                                30 روزه
                            </span>
                        </p>
                        <p>خرید اقساطی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <hr>
                        <div class="service-price-div">
                            {{-- <p class="service-price">50,000,000 تومان</p> --}}
                            <p class="service-discounted-price">13,800,000 تومان</p>
                        </div>
                    </div>
                    <div class="service-order-btn-div">
                        <a href="https://rivasit.com/products/Dastar-E-commerce-Shared-Plan"><button class="btn btn-primary service-order-btn">ثبت
                                سفارش</button></a>
                    </div>
                </div>
            </div>

        </div>

        <div class="carousel-item">
            <div class="row service-card-responsive g-0">
                <div class="service-card ">
                    <div class="service-banner">
                        <div class="service-banner-content">
                            <h1>اختصاصی</h1>
                            <p>(حرفه ای)</p>
                        </div>
                    </div>
                    <div class="service-body">
                        <p>شخصی سازی سامانه
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <p>قالب سفارشی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <p>دوره گارانتی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <p>زمان تحویل
                            <span class="service-rating">
                                30 روزه
                            </span>
                        </p>
                        <p>خرید اقساطی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <hr>
                        <div class="service-price-div">
                            {{-- <p class="service-price">50,000,000 تومان</p> --}}
                            <p class="service-discounted-price">57,000,000 تومان</p>
                        </div>
                    </div>
                    <div class="service-order-btn-div">
                        <a href="https://rivasit.com/products/Vishta-Restaurant-Menu-Management-System-And-Online-Orders-Pro-Plan"><button
                                class="btn btn-primary service-order-btn">ثبت سفارش</button></a>
                    </div>
                </div>
                <div class="service-card ">
                    <div class="service-banner">
                        <div class="service-banner-content">
                            <h1>اشتراکی</h1>
                            <p>(کاربردی)</p>
                        </div>
                    </div>
                    <div class="service-body">
                        <p>شخصی سازی سامانه
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="18" height="18" viewBox="0 0 48 48">
                                    <path fill="#f44336" d="M44,24c0,11.045-8.955,20-20,20S4,35.045,4,24S12.955,4,24,4S44,12.955,44,24z"></path><path fill="#fff" d="M29.656,15.516l2.828,2.828l-14.14,14.14l-2.828-2.828L29.656,15.516z"></path><path fill="#fff" d="M32.484,29.656l-2.828,2.828l-14.14-14.14l2.828-2.828L32.484,29.656z"></path>
                                </svg>
                            </span>
                        </p>
                        <p>قالب سفارشی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="18" height="18" viewBox="0 0 48 48">
                                    <path fill="#f44336" d="M44,24c0,11.045-8.955,20-20,20S4,35.045,4,24S12.955,4,24,4S44,12.955,44,24z"></path><path fill="#fff" d="M29.656,15.516l2.828,2.828l-14.14,14.14l-2.828-2.828L29.656,15.516z"></path><path fill="#fff" d="M32.484,29.656l-2.828,2.828l-14.14-14.14l2.828-2.828L32.484,29.656z"></path>
                                </svg>
                            </span>
                        </p>
                        <p>دوره گارانتی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="18" height="18" viewBox="0 0 48 48">
                                    <path fill="#f44336" d="M44,24c0,11.045-8.955,20-20,20S4,35.045,4,24S12.955,4,24,4S44,12.955,44,24z"></path><path fill="#fff" d="M29.656,15.516l2.828,2.828l-14.14,14.14l-2.828-2.828L29.656,15.516z"></path><path fill="#fff" d="M32.484,29.656l-2.828,2.828l-14.14-14.14l2.828-2.828L32.484,29.656z"></path>
                                </svg>
                            </span>
                        </p>
                        <p>زمان تحویل
                            <span class="service-rating">
                                30 روزه
                            </span>
                        </p>
                        <p>خرید اقساطی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <hr>
                        <div class="service-price-div">
                            {{-- <p class="service-price">50,000,000 تومان</p> --}}
                            <p class="service-discounted-price">21,000,000 تومان</p>
                        </div>
                    </div>
                    <div class="service-order-btn-div">
                        <a href="https://rivasit.com/products/Vishta-Restaurant-Menu-Management-System-And-Online-Orders-Shared-Plan"><button class="btn btn-primary service-order-btn">ثبت
                                سفارش</button></a>
                    </div>
                </div>
                
            </div>
        </div>

        <div class="carousel-item">
            <div class="row service-card-responsive g-0">
                
                <div class="service-card ">
                    <div class="service-banner">
                        <div class="service-banner-content">
                            <h1>اختصاصی</h1>
                            <p>(حرفه ای)</p>
                        </div>
                    </div>
                    <div class="service-body">
                        <p>شخصی سازی سامانه
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <p>قالب سفارشی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <p>دوره گارانتی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <p>زمان تحویل
                            <span class="service-rating">
                                30 روزه
                            </span>
                        </p>
                        <p>خرید اقساطی
                            <span class="service-rating">
                                <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="16" height="16"
                                    viewBox="0 0 512 512">
                                    <path fill="#32BEA6"
                                        d="M504.1,256C504.1,119,393,7.9,256,7.9C119,7.9,7.9,119,7.9,256C7.9,393,119,504.1,256,504.1C393,504.1,504.1,393,504.1,256z">
                                    </path>
                                    <path fill="#FFF"
                                        d="M392.6,172.9c-5.8-15.1-17.7-12.7-30.6-10.1c-7.7,1.6-42,11.6-96.1,68.8c-22.5,23.7-37.3,42.6-47.1,57c-6-7.3-12.8-15.2-20-22.3C176.7,244.2,152,229,151,228.4c-10.3-6.3-23.8-3.1-30.2,7.3c-6.3,10.3-3.1,23.8,7.2,30.2c0.2,0.1,21.4,13.2,39.6,31.5c18.6,18.6,35.5,43.8,35.7,44.1c4.1,6.2,11,9.8,18.3,9.8c1.2,0,2.5-0.1,3.8-0.3c8.6-1.5,15.4-7.9,17.5-16.3c0.1-0.2,8.8-24.3,54.7-72.7c37-39.1,61.7-51.5,70.3-54.9c0.1,0,0.1,0,0.3,0c0,0,0.3-0.1,0.8-0.4c1.5-0.6,2.3-0.8,2.3-0.8c-0.4,0.1-0.6,0.1-0.6,0.1l0-0.1c4-1.7,11.4-4.9,11.5-5C393.3,196.1,397,184.1,392.6,172.9z">
                                    </path>
                                </svg>
                            </span>
                        </p>
                        <hr>
                        <div class="service-price-div">
                            {{-- <p class="service-price">50,000,000 تومان</p> --}}
                            <p class="service-discounted-price">99,000,000 تومان</p>
                        </div>
                    </div>
                    <div class="service-order-btn-div">
                        <a href="https://rivasit.com/products/Vajar-Visit-System-Online-Order-Management-For-Distribution-Companies"><button class="btn btn-primary service-order-btn">ثبت
                                سفارش</button></a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
